tap "homebrew/cask"
tap "homebrew/core"
brew "diff-so-fancy"
brew "fzf"
brew "go"
brew "jq"
brew "gpg"
brew "hub"
brew "httpie"
brew "iperf"
brew "mas"
brew "ssh-copy-id"
brew "wget"
brew "zsh"
cask "1password"
cask "alfred"
cask "chromedriver"
cask "dash"
cask "daisydisk"
cask "docker"
cask "dropbox"
cask "fantastical"
cask "google-chrome"
cask "iterm2"
cask "jetbrains-toolbox"
cask "licecap"
cask "omnifocus"
cask "omnigraffle"
cask "paw"
cask "spotify"
cask "sublime-text"
cask "transmit"
cask "virtualbox"
cask "vagrant"
cask "vlc"
cask "zoomus"
mas "Amphetamine (4.0.5)", id: 937984704   
mas "Bear (1.6.7)", id: 1091189122  
mas "Kindle (1.23.2)", id: 405399194   
mas "Moom (3.2.13)", id: 419330170   
mas "Slack (3.3.3)", id: 803453959   
mas "Xcode (10.1)", id: 497799835   
